Repository: pelmered/WordPress-Movable-Content-Editor
Catalog: languages/movable-content-editor-*.po
Languages: sv_se

source: Movable Content Editor
sv_se: Flyttbar Innehållsredigerare

source: Move the content WYSIWYG editor as a meta box.
sv_se: Flytta innehållsredigeraren som en meta box.

source: Settings
sv_se: Inställningar

source: Post Content
sv_se: Inläggsinnehåll

source: Movable content editor options
sv_se: Alternativ för flyttbar Innehållsredigerare

source: Use on
sv_se: Använd på

source: Select the the post types that you want to use this plugin on.
sv_se: Välj de posttyper som du vill använda det här tillägget på.

source: Editor headers
sv_se: Redigeringsrubriker

source: Specify header text for content editor box. Leave empty for default (%s)
sv_se: Ange rubriktext för de redigeringsboxarna. Lämna tomt för att använda förvald text (%s)

source: Donate
sv_se: Donera
